IMAGE_PATH = 'converter.png'
LABELS_TEXT = ["Температура", "Тиск кисню", "Маса чавуну", "Маса лому", "Маса вапна", "Витрати кисню", "Рівень фурми", "Тривалість"]
LABELS_VALUES = ["", "", "не задано", "не задано", "не задано", "не задано", "не задано", "не задано"]
STATUS_LABELS_TEXT = ["Маса чавуну", "Маса лому", "Маса вапна", "Витрати кисню", "Рівень фурми", "Тривалість"]
UNITS = {
    "Маса чавуну": " т",
    "Маса лому": " т",
    "Маса вапна": " т",
    "Витрати кисню": " л/ч",
    "Рівень фурми": " м",
    "Тривалість": " хв"
}